
import "./our.css";

const AboutUs = () => {

   return(
      <div className="about-container">
         <h2 className="about-us">О Нас</h2>
         <p className="about-us__dscr">
            Наш компьютерный интернет-магазина предоставляет товары: различного компьютерного оборудования,
            программного обеспечение, комплектующие ПК. В нашем интернет-магазине есть широкий выбор товаров 
            от разных производителей, для разных целей и задач. Отдел находится по адресу: г.Ульяновск улица Энгельса 3.
         </p>
      </div>
   );
}

export default AboutUs;